/* Localized versions of Info.plist keys */

CFBundleName = "PureFTPd Manager";
CFBundleShortVersionString = "PureFTPd Manager";
CFBundleGetInfoString = "1.5";
NSHumanReadableCopyright = "Licensed under GPL\nJean-Matthieu Schaffhauser";
